Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-oensker-et-moete-med-regjeringen-om-samisk-sykepleierutdanning.html.tmx
Source language: nob
Languages: sme

source: PRM: Ønsker et møte med Regjeringen om samisk sykepleierutdanning
sme: PRD: Háliida čoahkkima Ráđđehusain sámi buhcciiddivššároahpu birra

source: På bakgrunn av Samisk høgskoles utredning Grunnlag for en samisk sykepleier utdanning, ber Sametinget nå om et felles møte med Helse- og omsorgs- og Kunnskapsdepartementet for å diskutere etableringen av utdanningstilbudet.
sme: Sámi allaskuvlla čielggadusa Grunnlag for en samisk sykepleier utdanning vuođul bivdá Sámediggi dál oktasaščoahkkima Dearvvašvuođa- ja fuolahusdepartemeanttain ja Máhttodepartemeanttain digaštallat oahppofálaldaga ásaheami.

source: Samisk høgskole og UiT Norges arktiske universitet har siden vinteren 2015 arbeidet for å starte opp et bachelorprogram i sykepleie på samisk.
sme: Sámi allaskuvla ja UiT Norgga Árktalaš universitehta leat 2015 dálvvi rájes bargan dainna áigumušain ahte álggahit bachelorprográmma buohccidivššus sámegillii.

source: I forbindelse med arbeidet ga Sametinget prosjektmidler for å utrede grunnlaget til utdanningen.
sme: Dan barggu oktavuođas attii Sámediggi prošeaktaruđaid čielggadit oahpu vuođu.

source: Utredningen konstaterer at det haster med å etablere en samisk sykepleierutdanning.
sme: Čielggadus gávnnaha ahte lea hoahppu ásahit sámi buhcciiddivššároahpu.

source: – Mangel på sykepleiere med samisk språk- og kulturkompetanse er en kjent problemstilling.
sme: -Lea oahpis ahte váilot buhcciiddivššárat geain lea sámi giella- ja kulturgelbbolašvuohta.

source: Dette har blitt påpekt gjentatte ganger av Sametinget, sentrale myndigheter og kommuner med samiske pasienter.
sme: Sámediggi, guovddášeiseválddit ja gielddat main leat sámi buohccit leat máŋgii čujuhan dan.

source: Vi mener at initiativet til Samisk høgskole og UiT er et viktig tiltak for å møte dette problemet, sier rådsmedlem Mikkel Eskil Mikkelsen.
sme: Min mielas lea Sámi allaskuvlla ja UiT álgga deaŧalaš doaibmabidjun dasa ahte dustet dán hástalusa, dadjá ráđđelahttu Mikkel Eskil Mikkelsen.

source: En sentral barriere i det videre arbeidet er de økonomiske rammene som utdanningsinstitusjonene må forholde seg til.
sme: Stuorra caggin viidásat barggus leat dat ekonomalaš rámmat mat oahppoásahusat fertejit váldit vuhtii.

source: Det er lite sannsynlig at de makter å opprette tilbudet uten eksterne midler.
sme: Ii oro leamen stuorra vejolašvuohta sidjiide bisuhit fálaldaga jus eai oaččo ruđaid olggobealde.

source: Sametingsrådet har behandlet saken i forrige uke og har forståelse for vanskelighetene rundt etableringen.
sme: Sámediggeráđđi lea meannudan ášši mannan vahkus ja ipmirda čuolmmaid ásaheami oktavuođas.

source: – Vi mener at sentrale myndigheter har et klart ansvar for å legge til rette for at samiske pasienter kan bruke sitt språk i helse og omsorgstjenesten.
sme: - Mii oaivvildit ahte guovddáš eiseválddiin lea čielga ovddasvástádus láhčimis dasa ahte sámi buohccit sáhttet geavahit gielaset dearvvašvuođa- ja fuolahusbálvalusas.

source: Noe også utredningen fastslår.
sme: Nu go maiddái čielggadus deattasta.

source: Vi har derfor bedt om et fellesmøte med departementene for å finne løsninger for etableringen av utdanningen, avslutter Mikkelsen.
sme: Danne mii leat bivdán oktasaš čoahkkima departemeanttaiguin gávdnan dihtii čovdosiid oahpu ásaheapmái, loahpaha Mikkelsen.
